[
    {
      "id": "625be214f5fb2c5fdcbe6f95",
      "picture": "https://i.ibb.co/r4Fnv1D/one.jpg",
      "price": 2000,
      "name": "Diagnosing oral diseases",
      "description":"The physical examination for oral health and diseases includes lymph nodes, lips, tongue, mucosa lining cheeks, floor and roof of the mouth, gingiva (gums)."
    },
    {
      "id": "625be2147becfc847759a760",
      "picture": "https://i.ibb.co/crkcdnt/two.jpg",
      "price": 3000,
      "name": "Interpreting x-rays and diagnostic tests",
      "description":"X-rays help them see the condition of your teeth, roots, jaw placement and facial bone composition. They also help them find and treat dental problems early in their development. X-rays are a form of energy that can travel through or be absorbed by solid objects."
    },
    {
      "id": "625be214c8c001c3e286189f",
      "picture": "https://i.ibb.co/HxVnhxh/three.webp",
      "price": 1500,
      "name": "Monitoring growth and development of the teeth and jaws",
      "description":"The most reliably effective way to take charge of any child’s dental health is to attend pediatric dental checkups routinely. Dr. Criss and her staff are child-oriented and friendly, and your child should have a positive experience while going to checkups at our office."
    },
    {
      "id": "625be214319598f7e7c37e37",
      "picture": "https://i.ibb.co/932GkHx/four.jpg",
      "price": 1000,
      "name": "Ensuring the safe administration of anesthetics",
      "description":"These guidelines are not a new standard or regulation, and they create no new legal obligations. The guidelines are advisory in nature, informational in content, and are intended to assist employers in providing a safe and healthful workplace through effective prevention programs adapted to the needs of each place of employment. These guidelines are not intended to address issues to patient care."
    },
    {
      "id": "625be2140ff89d925e3514e5",
      "picture": "https://i.ibb.co/qrb2ms0/five.jpg",
      "price": 3000,
      "name": "Managing oral trauma and other emergency situations",
      "description":"Any dental emergency like an injury to the teeth or gums can be potentially serious and should not be ignored. Ignoring a dental problem can increase the risk of permanent damage as well as the need for more extensive and expensive treatment later on."
    }
]